export interface Review {
  author: string;
  text: string;
}

export const reviews: Review[] = [
  {
    author: 'Широбоков В. К.',
    text: 'Вчера заказывали маленькую автовышку на 15 метров для установки кондиционеров. Проехала в очень узкую арку, места для работы катастрофически не хватало, но благодаря небольшим габаритам машины и опыту машиниста, работу сделали качественно и быстро. Работой машиниста довольны на все 100%. Будем обращаться еще.',
  },
  {
    author: 'Дегтярев Олег',
    text: 'Хотели выразить благодарность от компании «СК-Эксперт». Пользовались услугой автовышки с кран-балкой для установки светофорных столбов. Удобно, не нужно заказывать манипулятор. Спасибо!',
  },
  {
    author: 'Логунов С.',
    text: 'Машинист Дмитрий, который работает на автовышке, настоящий профессионал своего дела. С полуслова понял и выполнил задачу. Так держать.',
  },
  {
    author: 'Трусов Д.Г.',
    text: 'Брал в аренду автокран для строительства загородного дома. Претензий нет. Сделали все в срок.',
  },
  {
    author: 'Валерий',
    text: 'Делал предложение своей девушке, которая живет на 11 этаже с помощью автовышки 50 м. Все прошло круто.',
  },
  {
    author: 'Дружинина Татьяна',
    text: 'Требовался монтаж металлоконструкций. Операторы по телефону грамотно  проконсультировали, ответили на все вопросы, подобрали и оперативно предоставили необходимую спецтехнику автокран 25 т. и автовышку 50 м. для выполнения конкретных задач. Еще и дополнительную скидку предоставили. Надеемся на сотрудничество и в будущем.',
  },
];
